run/cokeCombustion/T573_Pe1e-3_modifiedRPM/constant/transportProperties
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  7
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

DO2              DO2   [0 2 -1 0 0 0 0] 4.87334E-06;
DCO2             DCO2  [0 2 -1 0 0 0 0] 4.43031E-06;



// ************************************************************************* //
